<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Имя пользователя и пароль не совпадают.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'reset_password_ignore' => "Если вы не запросили сброс пароля, никаких дополнительных действий не требуется.",
    'reset_password_line_1'=> 'Вы получаете это электронное письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи..',
    "reset_password_btn" => "Сбросить пароль",
    "reset_password_subject" => "Сброс пароля",
    "reset_password_greeting" => "Привет",
    "reset_password_buye" => "С уважением,",
];
