<?php
/**
 * Created by PhpStorm.
 * User: gouan
 * Date: 03.09.2017
 * Time: 12:14
 */
return [
    'watch_video' => 'Посмотреть клип',
    'download' => 'Скачать',
    'download_as_mp3' => 'Скачать как MP3',
    'listen' => 'Слушать',
    'new' => 'Новое',
    'popular' => 'Популярное',
    'share_text' => 'Нравиться эта песня? Поделись с друзьями!',
    'fullstory_text' => 'Вы можете скачать эту песню в формате mp3 или прослушать ее прямо в своем браузере. Абсолютно бесплатно. Наслаждайтесь ;)',
    'similar_songs' => 'Похожие песни',
    'new_songs' => 'Новые песни',
    'popular_songs' => 'Популярные песни',
    'share_description_prefix' => 'Слушать онлайн или скачать как mp3 бесплатно - ',
    'keywords' => 'скачать, mp3, музыка, онлайн, слушать, песни, бесплатно',
    'search' => 'Поиск',
    'search_placeholder' => 'Поиск - введите имя песни или исполнителя',
    'tags_header' => 'Горячие Теги',
    'song_tags' => 'Теги:',
    'download_listen' => 'Скачать mp3 или послушать онлайн',
    'no_results' => 'Нет результатов',
    'home_description' => 'Скачать mp3 или послушать онлайн все песни, которые вы любите',
    'home_title' => 'Вся музыка мира, для тебя',
    'copyrights' => 'Защита авторских прав',
    'preparing_download' => 'Подготовка файла для скачивания...',
];